[["attila hildmann", "Langsam ist es genug, Kollegen", "29.11.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A110698148", "... Kulturstaatsminister aller Zeiten. Er fürchtet, so ähnlich wie der unquere Querdenker Attila Hildmann, eine Ideologisierung des Kampfes gegen die Welt-Seuche und vergleicht sie mit der \"Ideologie des Nationalsozialismus\", die \"am Ende ganz Europa ins Unglück\" stürzte, jedenfalls, was ihre zu erwartenden Folgen angeht. ..."], ["attila hildmann", "Freisinger AfD-Politiker startet dubiose Aktionen", "26.11.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A110653600", "... \"netzpolitik.org\" berichtet, Huber habe im sogenannten \"Freiheits-Chat\" des Verschwörungsideologen Attila Hildmann in den vergangenen Monaten mehrere Beiträge geteilt. Außerdem habe Huber Bürger dazu aufgerufen, sich bei Abgeordneten zu melden und sie aufzufordern, bei der Abstimmung vergangene Woche im Bundestag gegen das ..."], ["attila hildmann", "Autofahrer stößt an Tor des Kanzleramts", "25.11.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A110636972", "... Mittwochmorgen zu Protesten vor dem Kanzleramt und dem Bundestag aufgerufen, unter ihnen der verschwörungsgläubige Vegankoch Attila Hildmann. Der Vorfall ereignete sich während der laufenden Sitzung des Bundeskabinetts. Dieses tagt in der Regel Mittwochmorgens im ..."], ["attila hildmann", "\"Solange man nicht daran stirbt, kann man auch drüber lachen\"", "20.11.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A110565005", "... Mittlerweile finde ich sie langweilig. Klopapier, Nudeln und Attila Hildmann: All das, was im ersten Shutdown genervt hat, finde ich jetzt nicht mehr witzig. Kann Humor uns durch diesen Corona-Winter helfen? Ja, aber nicht weil Corona ist. Humor hat für mich keine Funktion. ..."], ["attila hildmann", "Nachrichten kompakt - die Übersicht für Eilige", "19.11.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A110559843", "... EXKLUSIV Berliner Justiz übernimmt den Fall Attila Hildmann.Die Staatsanwaltschaft zieht deutschlandweit alle Anzeigen gegen den Koch an sich - um ihn möglichst bald vor Gericht zu bringen. Die Unterlagen aus Brandenburg sind bereits in Berlin eingetroffen, es sollen 60 Bände Akten sowie weitere 33 Fallakten sein. Von Florian Flade und Ronen ..."], ["attila hildmann", "Infektionsschutzgesetz: Die Einordnung zur Aufregung", "19.11.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A110559656", "... Weitere Themen: Berliner Staatsanwaltschaft übernimmt Fall Attila Hildmann, Hauptangeklagter im Lübcke-Prozess schuldfähig. So können Sie unseren Nachrichtenpodcast abonnieren \"Auf den Punkt\" ist der Nachrichtenpodcast der SZ mit den wichtigsten Themen des Tages. Der Podcast erscheint von Montag bis Freitag immer um ..."], ["attila hildmann", "Berliner Justiz übernimmt den Fall Attila Hildmann", "19.11.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A110558420", "... In die Ermittlungen gegen den veganen Koch Attila Hildmann scheint auf einmal Bewegung zu kommen. Nachdem sich seit Monaten Anzeigen gegen Hildmann bei der Staatsanwaltschaft an seinem Wohnort in Brandenburg angesammelt haben, ohne dass die Juristen dort sich für oder gegen eine Anklage entscheiden konnten, hat nach Informationen von Süddeutscher ..."], ["attila hildmann", "Nachrichten am Morgen - die Übersicht für Eilige", "18.11.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A110540209", "... Villa von Verschwörungsanhänger Attila Hildmann durchsucht.Die Polizei beschlagnahmt mehrere Laptops, Handys und Speichermedien. Die Durchsuchung erfolgt laut einem Polizeisprecher zur Gefahrenabwehr - nicht auf Initiative der Staatsanwaltschaft. Der vegane Koch ist einer der prominentesten Kritiker der Corona-Maßnahmen. Er wurde vielfach ..."], ["attila hildmann", "Villa von Attila Hildmann durchsucht", "17.11.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A110533852", "... Nachdem die Staatsanwaltschaft im brandenburgischen Cottbus seit mehr als einem halben Jahr gegen den veganen Koch Attila Hildmann ermittelt, der vielfach wegen Volksverhetzung, Beleidigung und anderer Delikte im Zusammenhang mit den Protesten gegen Corona-Maßnahmen angezeigt worden ist, hat die Polizei in Brandenburg die Initiative übernommen. Sie ..."], ["attila hildmann", "Erlöse mich von dem Dösen", "03.11.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A110418317", "... Das ist ärgerlich bis gefährlich, wenn Absolventen der Attila-Hildmann-Online-Akademie für Angewandten Unfug sich an ihre Follower wenden. Es wird zum Genuss, wenn jemand wie der Satiriker Jan Böhmermann einen Telegram-Kanal eröffnet und die Methoden der Hildmänner und -frauen bis zur absoluten Kenntlichkeit verfremdet. ..."], ["attila hildmann", "Medien: Unbekannte beschädigen Dutzende Objekte in Berliner Museen", "21.10.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A110301660", "... Zeitund Deutschlandfunk erwähnen jedoch eine Botschaft des Verschwörungsideologen Attila Hildmann. Dieser hatte im September und Oktober auf Telegram darauf hingewiesen, dass sich in dem zu diesem Zeitpunkt noch coronabedingt geschlossenen Pergamonmuseum der \"Thron des Satans\" befinde und es das Zentrum der \"globalen Satanisten-Szene ..."], ["attila hildmann", "Primat inter Pares", "09.10.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A110209704", "... Vertragslosigkeit stehender Spieler seinen Wechsel vom 1. Fernsehclub Köln (RTL, DSDS) zur Spiel- und Stussvereinigung Telegram (Attila Hildmann) in eine andere und jedenfalls unterklassige Liga. Teile des Internets funktionieren wie eine Slotmaschine für Trash Ist das lustig? Schon, eben so, wie man es auch lustig finden kann, ..."], ["attila hildmann", "Nachrichten am Morgen - die Übersicht für Eilige", "19.09.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A110052115", "... Retoure an Hildmann. Was soll unser Leser mit seinen ganzen veganen Kochbüchern machen - jetzt, wo der Autor Attila Hildmann zum Verschwörungstheoretiker geworden ist? Unsere Kolumnistin hat eine bessere Idee, als sie einfach wegzuschmeißen. Von Johanna Adorján Warum Männlichkeit ein Albtraum für Jungs ist. Das zeigt JJ Bola in ..."], ["attila hildmann", "Nachrichten kompakt - die Übersicht für Eilige", "14.09.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A110002483", "... Retoure an Hildmann. Was soll unser Leser mit seinen ganzen veganen Kochbüchern machen - jetzt, wo der Autor Attila Hildmann zum Verschwörungstheoretiker geworden ist? Unsere Kolumnistin hat eine bessere Idee, als sie einfach wegzuschmeißen. Von Johanna Adorján Ihre Meinung zur Kommunalwahl in NRW: Wie viele andere fragt sich auch ..."], ["attila hildmann", "\"Angriff auf das Herz unserer Demokratie\"", "30.08.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A109878512", "... Samstagabend in den ARD- Tagesthemen . Festgenommen wurde vor der russischen Botschaft auch der rechtsradikale Vegan-Koch Attila Hildmann. Zu den Hintergründen der Festnahme Hildmanns äußerte sich Geisel nicht. Entsetzen bei Holocaust-Überlebenden ..."], ["attila hildmann", "Im Westen Sit-ins, im Osten Randale", "29.08.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A109876841", "... sieben verletzte Polizisten und alleine hier 200 Festnahmen; auch der Verschwörungsanhänger Attila Hildmann wird abgeführt. Wenig später versucht eine Gruppe von Randalierern, in das Reichstagsgebäude einzudringen, wird aber von der Polizei gestoppt. Westlich vom Brandenburger Tor erinnert die Veranstaltung an ein ..."], ["attila hildmann", "Nachrichten kompakt - die Übersicht für Eilige", "06.08.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A109704217", "... Das Schweigen der Staatsanwälte. Immer aggressiver hetzt der Koch und Verschwörungstheoretiker Attila Hildmann gegen Juden. Kann die Justiz ihn nicht stoppen oder will sie nicht? Lesen Sie den Text von Ronen Steinke mit SZ Plus. Außerdem wichtig ..."], ["attila hildmann", "Warum Attila Hildmann noch nicht angeklagt wurde", "06.08.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A109703823", "Selbst bei Aufrufen zu Gewalt und zum Umsturz des Staates müssen sich Hetzer wie Attila Hildmann nicht vor Strafverfolgung fürchten. Wie kann das sein? Ronen Steinke und Jean-Marie Magro Das Coronavirus für eine leichte Grippe zu halten ist eine Sache. Offen ..."], ["attila hildmann", "Nachrichten kompakt - die Übersicht für Eilige", "22.07.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A109582426", "... \"Hooligans Gegen Satzbau\" versus Attila Hildmann. Kochbuchautor Hildmann hat ein Kopfgeld auf die Satire-Gruppe ausgesetzt. Doch die hat sich gewehrt. Jetzt-Interview von Niko Kappel Braucht die Polizei einen Neustart?Monikamm207 kann keinen Graben zwischen Bevölkerung und Polizei erkennen: \"Ich empfinde es als ..."], ["attila hildmann", "Nachrichten am Morgen - die Übersicht für Eilige", "21.07.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A109572637", "... Staatsanwaltschaft Cottbus ermittelt gegen Attila Hildmann. Bei der Polizei Brandenburg gehen täglich etwa 150 Hinweise gegen den einst erfolgreichen Kochbuchautor ein - dem Grünen-Politiker Volker Beck hatte Hildmann mit dem Tod gedroht, berichtet Jan Heidtmann aus Berlin . ..."], ["attila hildmann", "Worauf es wirklich ankommt", "03.07.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A109441218", "... Präsenzkultur gehörten, waren verschwunden. Der einzige Gastronom, der öffentlich von sich reden machte, hieß Attila Hildmann und der wurde, weil er übergeschnappt war, am Lustgarten in Berlin von mehreren Polizisten überwältigt und auf die Wache gebracht. Unser Lieblingscafé um die Ecke war plötzlich ein Gewerbe-Schicksal ..."], ["attila hildmann", "Klingbeil: Ramelow lässt sich von Verschwörungstheoretikern leiten", "25.05.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A109107001", "... Klingbeil der Bild -Zeitung. \"Wenn der einzige Applaus, den man bekommt, von Attila Hildmann und Christian Lindner kommt, muss Herr Ramelow sich fragen, ob er alles richtig gemacht hat.\" \"Es darf in keinem Fall der Eindruck entstehen, die Pandemie wäre schon vorbei\", twitterte Bundesgesundheitsminister Jens Spahn (CDU). Auch in ..."], ["attila hildmann", "Mindestens 107 Infizierte nach Gottesdienst", "24.05.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A109099202", "... Attila Hildmann vorübergehend festgenommen Attila Hildmann ist in Berlin vorübergehend in Polizeigewahrsam genommen worden. Ihm würden Verstöße gegen das Versammlungs- und das Infektionsschutzgesetz vorgeworfen, sagte eine Polizeisprecherin. Eine Strafanzeige werde angefertigt. Der für seine veganen Rezepte bekannte ..."], ["attila hildmann", "Attila Hildmann vorübergehend festgenommen", "23.05.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A109097281", "... Attila Hildmann ist in Berlin vorübergehend in Polizeigewahrsam genommen worden. Ihm würden Verstöße gegen das Versammlungs- und das Infektionsschutzgesetz vorgeworfen, sagte eine Polizeisprecherin. Eine Strafanzeige werde gefertigt. Der für seine veganen Rezepte bekannte Koch, der auf dem Weg zu einer Kundgebung am Kanzleramt war, war ..."], ["attila hildmann", "Das Telegram-Prinzip", "21.05.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A109083674", "... Anti-Corona-Maßnahmen genutzt: der Sänger Xavier Naidoo, der Koch Attila Hildmann, die ehemalige Tagesschau-Sprecherin Eva Herman. Hildmann verkündet dort etwa, der Virologe Christian Drosten sei \"DER GOEBBELS VON GATES\". Eine Auswertung des Politikwissenschaftlers Josef Holnburger ergab: Zehntausende folgen diesen Kanälen, ihre ..."], ["attila hildmann", "Das Telegram-Prinzip", "20.05.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A109080099", "... Anti-Corona-Maßnahmen genutzt: der Sänger Xavier Naidoo, der Koch Attila Hildmann, die ehemalige Tagesschau-Sprecherin Eva Herman. Hildmann verkündet dort etwa, der Virologe Christian Drosten sei \"DER GOEBBELS VON GATES\". Eine Auswertung des Politikwissenschaftlers Josef Holnburger ergab: Zehntausende folgen diesen Kanälen, ihre ..."], ["attila hildmann", "Das Telegram-Prinzip", "19.05.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A109072664", "... Anti-Corona-Maßnahmen genutzt: der Sänger Xavier Naidoo, der Koch Attila Hildmann, die ehemalige Tagesschau-Sprecherin Eva Herman. Hildmann verkündet dort etwa, der Virologe Christian Drosten sei \"DER GOEBBELS VON GATES\". Eine Auswertung des Politikwissenschaftlers Josef Holnburger ergab: Zehntausende folgen diesen Kanälen, ihre ..."], ["attila hildmann", "Demonstrationen in bizarren Zeiten", "17.05.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A109057000", "... nicht wehren. Auch nicht dagegen, dass Leute mit absonderlichsten Ideen, wie Attila Hildmann, ein veganer Koch, der auf Facebook in die Welt schreit: \"Die Olympia Eröffnungszeremonie 2012 war ein Corona Ritual!\", in den Hitlisten des Internets ganz oben stehen. Diese Leute behaupten, dass die Strahlen des neuen 5G-Handy-Netzes für Covid-19 ..."], ["attila hildmann", "\"Ich dachte, du bist doch ganz vernünftig\"", "13.05.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A108997587", "... stellen. Zum Beispiel die, was denn das für mächtige Verschwörer sind, wenn Menschen wie der vegane Koch Attila Hildmann oder der ehemalige Soulsänger Xavier Naidoo, zwei der derzeit prominentesten Verschwörungstheorie-Verbreiter, ihnen so schnell auf die Schliche kommen können. ..."], ["attila hildmann", "Warum so viele Menschen Corona-Quatsch verbreiten", "09.05.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A108954651", "... Politiker und Prominente die Verschwörungserzählungen weiterspinnen. Figuren wie der Sänger Xavier Naidoo oder der vegane Koch Attila Hildmann inszenieren sich als verfolgte Oppositionelle, Hildmann ruft offen zum bewaffnetem Widerstand auf. Über soziale Netzwerke und Messenger wie Telegram erreichen sie Hunderttausende Menschen. Eine ..."], ["attila hildmann", "Warum so viele Menschen Corona-Quatsch verbreiten", "08.05.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A108948527", "... Politiker und Prominente die Verschwörungserzählungen weiterspinnen. Figuren wie der Sänger Xavier Naidoo oder der vegane Koch Attila Hildmann inszenieren sich als verfolgte Oppositionelle, Hildmann ruft offen zum bewaffnetem Widerstand auf. Über soziale Netzwerke und Messenger wie Telegram erreichen sie Hunderttausende Menschen. Eine ..."], ["attila hildmann", "\"Ich dachte, du bist doch ganz vernünftig\"", "08.05.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A108948101", "... stellen. Zum Beispiel die, was denn das für mächtige Verschwörer sind, wenn Menschen wie der vegane Koch Attila Hildmann oder der ehemalige Soulsänger Xavier Naidoo, zwei der derzeit prominentesten Verschwörungstheorie-Verbreiter, ihnen so schnell auf die Schliche kommen können. ..."]]