[["baumarkt", "Schaden für die Innenstädte", "26.11.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A110653402", "... von genau 800 Quadratmetern ändern. Die Ansteckungsgefahr in einem Baumarkt oder Warenhaus ist nicht größer als in einer Bäckerei, solange die Kunden die Regeln beachten. Epidemiologisch ist die Entscheidung unsinnig, dass in großen Geschäften mit maximal einer Person pro 20 Quadratmeter Verkaufsfläche ..."], ["baumarkt", "Und plötzlich ist er weg", "24.11.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A110620262", "... war ihnen klar, sie brauchen einen Baum, der die hässliche Fassade gegenüber versteckt. So fuhren sie in einen Baumarkt, kauften die Zypresse, die vor 23 Jahren \"vielleicht einen Meter hoch war\". Alle Vögel der Umgebung nisteten in dem Baum, sagt Wilke. \"Er bedeutet mir Schutz, Leben und viel Arbeit.\" Sie lacht. Überhaupt fällt auf, wenn ..."], ["baumarkt", "Wir müssen da durch", "21.11.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A110587979", "... Man erzählt sich, dass Denis Scheck die freie Zeit genutzt und sich im Baumarkt eine Mülltonne gekauft hat. Die Baumärkte haben ja offen, und das soll doch nicht alles umsonst sein. Jetzt kann er auch zu Hause vom Sofa aus mit gezieltem Schwung alle Bücher in die Tonne schmeißen, die ihm nicht gefallen. Natürlich trägt er dabei stets Anzug, ..."], ["baumarkt", "Wir müssen da durch", "20.11.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A110579575", "... Man erzählt sich, dass Denis Scheck die freie Zeit genutzt und sich im Baumarkt eine Mülltonne gekauft hat. Die Baumärkte haben ja offen, und das soll doch nicht alles umsonst sein. Jetzt kann er auch zu Hause vom Sofa aus mit gezieltem Schwung alle Bücher in die Tonne schmeißen, die ihm nicht gefallen. Natürlich trägt er dabei stets Anzug, ..."], ["baumarkt", "Und plötzlich ist er weg", "20.11.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A110566657", "... war ihnen klar, sie brauchen einen Baum, der die hässliche Fassade gegenüber versteckt. So fuhren sie in einen Baumarkt, kauften die Zypresse, die vor 23 Jahren \"vielleicht einen Meter hoch war\". Alle Vögel der Umgebung nisteten in dem Baum, sagt Wilke. \"Er bedeutet mir Schutz, Leben und viel Arbeit.\" Sie lacht. Überhaupt fällt auf, wenn ..."], ["baumarkt", "Ein Rohr, ein Ventilator, ein Regenschirm", "18.11.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A110541123", "... haben die Do-it-yourself-Klassenzimmer-Belüftung erfunden. Die Materialien dazu gibt es im Baumarkt, die Bauanleitung auf der Homepage des MPI. Zwei Mainzer Pilotschulen haben die Abluftanlage schon installiert. Grundschulleiterin Karin Mades von der Brunnenschule im Mainzer Vorort Marienborn war sofort begeistert. ..."], ["baumarkt", "Ein Rohr, ein Ventilator, ein Regenschirm", "17.11.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A110533930", "... haben die Do-it-yourself-Klassenzimmer-Belüftung erfunden. Die Materialien dazu gibt es im Baumarkt, die Bauanleitung auf der Homepage des MPI. Zwei Mainzer Pilotschulen haben die Lüftungsanlage schon installiert. Grundschulleiterin Karin Mades von der Brunnenschule im Mainzer Vorort Marienborn war sofort begeistert. ..."], ["baumarkt", "Von der Rolle", "09.11.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A110465220", "... selbst nicht gut finden. Wohl dem, der die blanke Rolle einfach auf die Fensterbank legen kann. Denn der Blick in den Baumarkt offenbart nichts Gutes. Die Auswahl ist groß und doch schnell erklärt: Die meisten Halterungen sind aus Edelstahl, gebürstet oder glänzend, mit Deckel oder ohne, zum ..."], ["baumarkt", "Schaf im Baumarkt", "08.11.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A110462027", "... machte. Entdeckt wurde das Schaf den Angaben zufolge in einen anliegenden Baumarkt, wo es Mitarbeiter in der Futterabteilung einfangen und dem Eigentümer übergeben konnten. SZ/dpa"], ["baumarkt", "Von der Rolle", "06.11.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A110452774", "... selbst nicht gut finden. Wohl dem, der die blanke Rolle einfach auf die Fensterbank legen kann. Denn der Blick in den Baumarkt offenbart nichts Gutes. Die Auswahl ist groß und doch schnell erklärt: Die meisten Halterungen sind aus Edelstahl, gebürstet oder glänzend, mit Deckel oder ohne, zum ..."], ["baumarkt", "Heimatlose Hühner", "27.10.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A110360065", "... Hühnerställe waren im Baumarkt ausverkauft Im Frühjahr waren pflegeleichte Anfänger-Rassen wie Vorwerk, Barnevelder und Araucana vielerorts ausverkauft. Wer einen Stall-Bausatz beim Baumarkt oder bei landwirtschaftlichen Spezialfirmen bestellen wollte, musste sich auf wochenlange Lieferzeiten einstellen. ..."], ["baumarkt", "\"Im Stadion ist man gefühlserprobt\"", "26.10.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A110343533", "... uns mit Photoshop nicht so gut aus und wir sind mit diesem Do-it-yourself-Stil groß geworden. Also haben wir uns im Baumarkt einen Tapeziertisch gekauft und losgelegt. Es ist einfach etwas anderes, wenn Sie mit den Händen arbeiten. Wie kam es überhaupt dazu, dass der Fußball so wichtig geworden ist in ..."], ["baumarkt", "Ab in die Kiste", "26.10.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A110342997", "... Ob Kunststoffkanister aus dem Baumarkt oder mit Stoff bezogene Box vom Designer ist eigentlich egal, Hauptsache die Kiste schluckt brav Winterjacken, Kinderfotos, Steuerunterlagen, Handykabel, Stecknadeln und Ohrenstäbchen. In Sachen Konsum mag sich dieses Land seit März zurückhaltend geben, für den Kauf von Behältern aus Plastik, Pappe, ..."], ["baumarkt", "Heimatlose Hühner", "26.10.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A110342956", "... Hühnerställe waren im Baumarkt ausverkauft Im Frühjahr waren pflegeleichte Anfänger-Rassen wie Vorwerk, Barnevelder und Araucana vielerorts ausverkauft. Wer einen Stall-Bausatz beim Baumarkt oder bei landwirtschaftlichen Spezialfirmen bestellen wollte, musste sich auf wochenlange Lieferzeiten einstellen. ..."], ["baumarkt", "Und ewig lockt das Laub", "23.10.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A110325724", "... Viele, viele Bäume. Eine Million neuer Bäume wolle man Deutschland schenken, verkündete erst kürzlich die Baumarkt-Kette Bauhaus. Aldi Süd kündigte schon vor Jahren an, in Deutschland, Bolivien und Uganda anpflanzen zu lassen, um den CO2-Ausstoß seiner Liefer-Lkws zu kompensieren. Als die Welt noch im großen Stil geflogen ist, versprach ..."], ["baumarkt", "Ab in die Kiste", "23.10.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A110325716", "... Ob Kunststoffkanister aus dem Baumarkt oder mit Stoff bezogene Box vom Designer ist eigentlich egal, Hauptsache die Kiste schluckt brav Winterjacken, Kinderfotos, Steuerunterlagen, Handykabel, Stecknadeln und Ohrenstäbchen. In Sachen Konsum mag sich dieses Land seit März zurückhaltend geben, für den Kauf von Behältern aus Plastik, Pappe, ..."], ["baumarkt", "Der Angeklagte sagt, \"dass die Mädchen noch leben\"", "19.10.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A110291405", "... zunächst die Wohnung grob gereinigt haben. Gegen 17 Uhr habe er dann in einem Baumarkt in der Wasserburger Landstraße Farbe und Malutensilien gekauft, um damit die Wände im Flur und im Wohnzimmer neu zu streichen. Anschließend habe er mit dem Wagen seiner Frau die Leichen fortgeschafft. Danach soll er die Wohnung noch einmal gründlich ..."], ["baumarkt", "Das Heizpilz-Dilemma", "11.10.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A110219708", "... zwei Modelle zur Auswahl - von der leistungsschwachen Sorte. Dass sie im Münchner Toom-Baumarkt so einsam zwischen Kaminöfen, Luftreinigern und Duschbrausen versinken, liegt daran, dass die \"echten\" Heizpilze hier ausverkauft sind, und das schon seit Wochen. Auch bei der Konkurrenz steigt die Nachfrage ungewöhnlich stark, auch im Internet ..."], ["baumarkt", "Wir sind eins", "02.10.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A110155599", "... Wenige Tage später bin ich vor Ort. Mit dem Notizblock in der Hand stehe ich am Rand der Bundesstraße 172. Hinter mir der alte Baumarkt, in den ich früher meinen Vater zur Shoppingtour begleitet habe. Jetzt leben Geflüchtete darin. Vor mir, auf der anderen Seite der Straße, steht ein brüllender Mob. \"Volksverräter\", \"Lügenpresse\". Sie meinen ..."], ["baumarkt", "Schuppen für die Augen", "01.10.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A110146872", "... Ein schmuckloses Gerätehaus bekommt man im Baumarkt schon für 150 Euro. Solche Dinger erfüllen einwandfrei ihren Zweck: Die Gartengeräte werden nicht nass. Doch viele Gartenhausbesitzer verwenden viel Energie darauf, den Schuppen zu veredeln - sie statten die Laube mit Gardinen, Fußbodenheizung, Flachbildfernseher, Sofa und Küche aus. Da kann man ..."], ["baumarkt", "Wir sind eins", "01.10.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A110146720", "... Wenige Tage später bin ich vor Ort. Mit dem Notizblock in der Hand stehe ich am Rand der Bundesstraße 172. Hinter mir der alte Baumarkt, in den ich früher meinen Vater zur Shoppingtour begleitet habe. Jetzt leben Geflüchtete darin. Vor mir, auf der anderen Seite der Straße, steht ein brüllender Mob. \"Volksverräter\", \"Lügenpresse\". Sie meinen ..."], ["baumarkt", "Fall Baumer: Staatsanwalt plädiert auf lebenslang", "29.09.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A110120368", "... der Nähe der Stelle, an der Maria Baumer vergraben worden war. Einen baugleichen Spaten hatte F. kurz zuvor in einem Regensburger Baumarkt gekauft. Viele Indizien, keine Gewissheiten, das war die Ausgangslage dieses Mordprozesses. Während des Prozesses kam dann ein Geständnis dazu. Im August ließ ..."], ["baumarkt", "Vom Gerümpel-Abstellplatz zum grünen Refugium", "16.09.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A110017284", "... kleine Spielküche für unseren zweijährigen Sohn auf den Balkon zu bauen. Die Rückwand habe ich selbst gebaut, mit Holz aus dem Baumarkt, das ich geölt und verschraubt habe. Die vordere Platte und alle Holzteile für die Küche haben wir zugeschnitten, geölt, lackiert und alles zusammengesetzt.\" ..."], ["baumarkt", "Die Abstands-Wauwaus", "11.09.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A109983711", "... das Aggressionspotenzial. Medien- und Polizeiberichte zeigen: Streit, Schlägereien und Verletzte beim Schlangestehen vor dem Baumarkt oder an der Supermarktkasse sind keine Seltenheit, das war schon vor Corona der Fall. \"Eine Schlange bedeutet für die meisten erst einmal Stress\", sagt ..."], ["baumarkt", "Wiedersehen mit Teddy", "31.07.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A109653064", "... wenig Farbe in sein Leben zu bringen. Also wird im Keller schnell das alte Pinselset herausgekramt, im Baumarkt ein Eimer mit der Aufschrift \"Neongelb\" gekauft und das Wohnzimmer in einen Sonnenhof verwandelt. Meistens dauert es nicht lange, und der Farbrausch macht einen wahnsinnig. So oder so ähnlich ist es jetzt Bella Thorne, 22, ..."], ["baumarkt", "Assistent festgenommen", "19.07.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A109561027", "... Mann die elektrische Säge, mit der die Leiche offenbar zerteilt wurde, in einem Baumarkt kaufe. Er sei auf den Aufnahmen von mehreren Zeugen identifiziert worden. Der Mann war der Polizei zufolge für die Finanzen und persönlichen Angelegenheiten des Opfers zuständig gewesen. Er habe seinem früheren Arbeitgeber aber \"eine signifikante Geldsumme\" ..."], ["baumarkt", "E-Scooter-Crashtests. Auf den Kopf gefallen", "25.06.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A109394496", "... können je nach Hersteller durchaus robuster sein als günstige Geräte aus dem Baumarkt oder dem Internet. Doch auf die Testergebnisse sollte die Wahl des Rollers keinen Einfluss haben. Dort ging es den Sicherheitsexperten vor allem um die Frage, was mit dem Kopf des Unfallopfers bei einem Sturz vom E-Scooter passiert. ..."], ["baumarkt", "Nachrichten am Morgen - die Übersicht für Eilige", "15.05.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A109039953", "... richtig Großes, ein wunderbarer Ausflug, den man sonst nie gemacht hätte: in den Baumarkt. SZ-Kolumne \"Alles Gute\" von Violetta Simon . SZ.de"], ["baumarkt", "Mit Mama im Disneyland", "14.05.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A109020638", "... Und dann wurde es etwas richtig Großes, ein wunderbarer Ausflug, den man sonst nie gemacht hätte: in den Baumarkt. Von Violetta Simon Ein Familienausflug sollte es werden, zum 74. Geburtstag der Mutter. Mit beiden Töchtern, inklusive Anhang und Enkelkinder. Dann kam Corona. ..."], ["baumarkt", "Viele große Musik-Festivals abgesagt", "16.04.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A108292718", "... dass es zu Verwerfungen zwischen Bundesländern geführt hat, weil der eine Baumarkt auf hatte und der andere nicht.\" Sie sei mit der Einheitlichkeit der Regelungen zufrieden. Bayerns Ministerpräsident Markus Söder (CSU) lobte die gute Diskussion zwischen den Ministerpräsidenten der Länder und der Bundesregierung. ..."], ["baumarkt", "Vorsichtig in Richtung Normalität", "16.04.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A108280219", "Endlich wieder in den Baumarkt: Seit dieser Woche dürfen in Österreich Geschäfte unter strengen Auflagen wieder offen haben. Trotzdem ist das Land noch weit entfernt vom Normalzustand. Videokolumne mit Leila Al-Serori, Wien Süddeutsche Zeitung"], ["baumarkt", "Bischof Bätzing kritisiert Festhalten an Gottesdienstverbot", "15.04.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A108142862", "... dass es zu Verwerfungen zwischen Bundesländern geführt hat, weil der eine Baumarkt auf hatte und der andere nicht.\" Sie sei mit der Einheitlichkeit der Regelungen zufrieden. Bayerns Ministerpräsident Markus Söder (CSU) lobte die gute Diskussion zwischen den Ministerpräsidenten der Länder und der Bundesregierung. ..."], ["baumarkt", "Später duschen dank Corona", "03.04.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A108070077", "... tun, was sie tatsächlich vom Tierreich abhebt? Mit Duschgel und \"Sanfte Hafermilch\"-Shampoo unter die Baumarkt-Erlebnisdusche zu steigen? Ja, das könnte sein. Und so gibt es am Ende doch noch Hoffnung für den von Zivilisation und Kapitalismus restlos degenerierten Menschen. SZ/nas"], ["baumarkt", "Später duschen dank Corona", "02.04.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A108063863", "... tun, was sie tatsächlich vom Tierreich abhebt? Mit Duschgel und \"Sanfte Hafermilch\"-Shampoo unter die Baumarkt-Erlebnisdusche zu steigen? Ja, das könnte sein. Und so gibt es am Ende doch noch Hoffnung für den von Zivilisation und Kapitalismus restlos degenerierten Menschen. SZ/nas"], ["baumarkt", "\"Mir ist nicht egal, ob meine Patienten und ich das überleben\"", "22.03.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A107900810", "... Sehr. Ich sehe gerade Leute, die einen Familienausflug in den Baumarkt zu machen scheinen, die draußen dicht an dicht gedrängt an der Currywurstbude stehen. Am liebsten würde ich jeden anschreien und fragen, ob sie es immer noch nicht verstanden haben. Aber selbst das verkneife ich mir in diesen Tagen aus Angst vor einer Ansteckung. ..."], ["baumarkt", "Mordfall Maria Baumer: Staatsanwaltschaft erhebt Anklage", "03.03.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A107700490", "... der Ermittler sei dieser baugleich mit einem, den der Mann drei Tage vor dem Verschwinden in einem Baumarkt kaufte. Der Rechtsanwalt des Angeklagten, Michael Haizmann, sagte am Dienstag, sein Mandant schweige zu den Vorwürfen. Nach Angaben der Staatsanwaltschaft hatte sich der Verdächtige seit der Wiederaufnahme ..."], ["baumarkt", "\"Ganz einfach, ich bin zu alt für den Scheiß\"", "31.01.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A107396394", "... auf dem Mittleren Ring, darin Autos, die auf Autobahnauffahrten auffahren. Ein Casting im Baumarkt hätte mehr Glamour. Heidis Laune tut das, zumindest vordergründig, keinen Abbruch - sie freut sich natürlich megaaaa, weil so viele Leute gekommen sind und seit Donald Trumps Amtseinführung hat man niemanden mehr eine Menschen-\"Menge\" so ..."], ["baumarkt", "Wie freut man sich über ein seltsames Geschenk?", "24.12.2019", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A107053781", "... man den Baum frisch schneidet, dann am besten kurz vorm Fest. Aus dem Baumarkt darf's auch schon früher sein. Bei uns kann man sich den Baum selbst aussuchen und frisch schneiden lassen, dann hält er auch schon mal bis Lichtmess. Los geht es oft am ersten Adventswochenende, die meisten kaufen dann am zweiten oder dritten, je später, desto frischer ..."], ["baumarkt", "Darf man an Heiligabend in die Kneipe gehen?", "23.12.2019", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A107044275", "... man den Baum frisch schneidet, dann am besten kurz vorm Fest. Aus dem Baumarkt darf's auch schon früher sein. Bei uns kann man sich den Baum selbst aussuchen und frisch schneiden lassen, dann hält er auch schon mal bis Lichtmess. Los geht es oft am ersten Adventswochenende, die meisten kaufen dann am zweiten oder dritten, je später, desto frischer ..."], ["baumarkt", "Darf man an Heiligabend in die Kneipe gehen?", "22.12.2019", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A107033660", "... man den Baum frisch schneidet, dann am besten kurz vorm Fest. Aus dem Baumarkt darf's auch schon früher sein. Bei uns kann man sich den Baum selbst aussuchen und frisch schneiden lassen, dann hält er auch schon mal bis Lichtmess. Los geht es oft am ersten Adventswochenende, die meisten kaufen dann am zweiten oder dritten, je später, desto frischer ..."], ["baumarkt", "Wie trifft man den hohen Ton bei \"Stille Nacht\"?", "21.12.2019", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A107031978", "... man den Baum frisch schneidet, dann am besten kurz vorm Fest. Aus dem Baumarkt darf's auch schon früher sein. Bei uns kann man sich den Baum selbst aussuchen und frisch schneiden lassen, dann hält er auch schon mal bis Lichtmess. Los geht es oft am ersten Adventswochenende, die meisten kaufen dann am zweiten oder dritten, je später, desto frischer ..."], ["baumarkt", "Warum feiern wir Weihnachten am 24. Dezember?", "20.12.2019", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A107021110", "... man den Baum frisch schneidet, dann am besten kurz vorm Fest. Aus dem Baumarkt darf's auch schon früher sein. Bei uns kann man sich den Baum selbst aussuchen und frisch schneiden lassen, dann hält er auch schon mal bis Lichtmess. Los geht es oft am ersten Adventswochenende, die meisten kaufen dann am zweiten oder dritten, je später, desto frischer ..."], ["baumarkt", "Ist es seltsam, seinem Haustier etwas zu schenken?", "19.12.2019", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A107012091", "... man den Baum frisch schneidet, dann am besten kurz vorm Fest. Aus dem Baumarkt darf's auch schon früher sein. Bei uns kann man sich den Baum selbst aussuchen und frisch schneiden lassen, dann hält er auch schon mal bis Lichtmess. Los geht es oft am ersten Adventswochenende, die meisten kaufen dann am zweiten oder dritten, je später, desto frischer ..."], ["baumarkt", "Wie wichtig ist es, an Weihnachten in die Kirche zu gehen?", "15.12.2019", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A106965883", "... man den Baum frisch schneidet, dann am besten kurz vorm Fest. Aus dem Baumarkt darf's auch schon früher sein. Bei uns kann man sich den Baum selbst aussuchen und frisch schneiden lassen, dann hält er auch schon mal bis Lichtmess. Los geht es oft am ersten Adventswochenende, die meisten kaufen dann am zweiten oder dritten, je später, desto frischer ..."], ["baumarkt", "Welche Musik bringt einen in Weihnachtsstimmung?", "14.12.2019", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A106963403", "... man den Baum frisch schneidet, dann am besten kurz vorm Fest. Aus dem Baumarkt darf's auch schon früher sein. Bei uns kann man sich den Baum selbst aussuchen und frisch schneiden lassen, dann hält er auch schon mal bis Lichtmess. Los geht es oft am ersten Adventswochenende, die meisten kaufen dann am zweiten oder dritten, je später, desto frischer ..."], ["baumarkt", "Wie lässt sich Weihnachtsstress vermeiden?", "13.12.2019", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A106951228", "... man den Baum frisch schneidet, dann am besten kurz vorm Fest. Aus dem Baumarkt darf's auch schon früher sein. Bei uns kann man sich den Baum selbst aussuchen und frisch schneiden lassen, dann hält er auch schon mal bis Lichtmess. Los geht es oft am ersten Adventswochenende, die meisten kaufen dann am zweiten oder dritten, je später, desto frischer ..."], ["baumarkt", "Getötete Maria Baumer: Verlobter unter Mordverdacht", "12.12.2019", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A106939188", "... sei \"absolut baugleich\" mit einem Spaten, den der 35-Jährige drei Tage vor Baumers Verschwinden in einem Regensburger Baumarkt gekauft hatte, sagt Staatsanwalt Rauscher. Und dann gibt es da ja noch das Geständnis, das Baumers Verlobter in einem anderen Strafverfahren gemacht hatte. Vor drei Jahren verurteilte ..."], ["baumarkt", "Echte Kerzen am Baum oder lieber eine Lichterkette?", "12.12.2019", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A106938766", "... man den Baum frisch schneidet, dann am besten kurz vorm Fest. Aus dem Baumarkt darf's auch schon früher sein. Bei uns kann man sich den Baum selbst aussuchen und frisch schneiden lassen, dann hält er auch schon mal bis Lichtmess. Los geht es oft am ersten Adventswochenende, die meisten kaufen dann am zweiten oder dritten, je später, desto frischer ..."], ["baumarkt", "Kriegt man von rohem Plätzchenteig Bauchschmerzen?", "11.12.2019", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A106923152", "... man den Baum frisch schneidet, dann am besten kurz vorm Fest. Aus dem Baumarkt darf's auch schon früher sein. Bei uns kann man sich den Baum selbst aussuchen und frisch schneiden lassen, dann hält er auch schon mal bis Lichtmess. Los geht es oft am ersten Adventswochenende, die meisten kaufen dann am zweiten oder dritten, je später, desto frischer ..."], ["baumarkt", "Wie werde ich die Kilos nach der Völlerei wieder los?", "09.12.2019", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A106901347", "... man den Baum frisch schneidet, dann am besten kurz vorm Fest. Aus dem Baumarkt darf's auch schon früher sein. Bei uns kann man sich den Baum selbst aussuchen und frisch schneiden lassen, dann hält er auch schon mal bis Lichtmess. Los geht es oft am ersten Adventswochenende, die meisten kaufen dann am zweiten oder dritten, je später, desto frischer ..."], ["baumarkt", "Was macht einen guten Lebkuchen aus?", "08.12.2019", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A106891463", "... man den Baum frisch schneidet, dann am besten kurz vorm Fest. Aus dem Baumarkt darf's auch schon früher sein. Bei uns kann man sich den Baum selbst aussuchen und frisch schneiden lassen, dann hält er auch schon mal bis Lichtmess. Los geht es oft am ersten Adventswochenende, die meisten kaufen dann am zweiten oder dritten, je später, desto frischer ..."], ["baumarkt", "Wann ist der ideale Zeitpunkt für den Weihnachtsbaumkauf?", "07.12.2019", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A106890385", "... man den Baum frisch schneidet, dann am besten kurz vor'm Fest. Aus dem Baumarkt darf's auch schon früher sein. Bei uns kann man sich den Baum selbst aussuchen und frisch schneiden lassen, dann hält er auch schon mal bis zur Lichtmesse. Los geht es oft am ersten Adventswochenende, die meisten kaufen dann am zweiten oder dritten, je später desto ..."], ["baumarkt", "\"Du darfst nichts Halbgares servieren, auch in der Satire nicht\"", "05.11.2019", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A106511927", "... auf den letzten Platz gefüllten Saal, und setzt eine Schlusspointe: \"Okay, gleich eröffne ich dann noch einen Baumarkt.\" Auch dieser Satz wird mit tosendem Applaus quittiert. \"Was kann Satire?\" Das ist die Frage, unter der die Veranstaltung steht, die das Institut für Kommunikationswissenschaft und ..."], ["baumarkt", "\"Mir hat jemand ein 'Klimakiller'-Schild ans Auto gehängt\"", "14.10.2019", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A106258590", "... sind über die Jahre immer weniger geworden. Heute nutze ich das noch ab und zu für den Großeinkauf im Baumarkt oder für eine Fahrt in die Berge. Für den Rest reichen mir das Fahrrad oder die öffentlichen Verkehrsmittel. Man lernt, sich anders zu organisieren. Im Sommer kaufe ich eher dort ein, wo ich mit dem Rad gut hinkomme, bei schlechtem ..."], ["baumarkt", "Der Beobachter", "26.07.2019", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A105297359", "... guter Beobachter zu werden. Nach dem Realschulabschluss - die Mutter hatte mit dem Baumarkt um die Ecke gerade eine Lehre eingefädelt - flieht er mit 16 Jahren als Hilfskoch auf See. Sein Weg in die Familientherapie verläuft über Umwege, er arbeitet als Bauarbeiter, als Kellner, als Barkeeper, studiert Religionsgeschichte ..."], ["baumarkt", "Flugzeug stürzt gegen Baumarkt-Fassade", "20.07.2019", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A105172689", "... der Polizei ums Leben gekommen. Es handelt sich den Angaben zufolge um die Insassen des Flugzeuges. Im Baumarkt selbst sind nach derzeitigem Stand bei dem Unglück am Samstagmittag weder Mitarbeiter noch Kunden zu Schaden gekommen. Die Ursache für den Absturz ist noch unklar. Auch die Identität der ..."], ["baumarkt", "Zahlreiche Interessierte kommen zum Freisinger Umwelttag", "14.07.2019", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A104517704", "... Schlupflöcher sollten schon rund und vor allem glatt sein, erklärte Yannis Raab: \"Auch nicht alles, was es im Baumarkt so gibt, ist wirklich gut.\" Über Alternativen zum eigenen Auto konnten sich die Besucher dann noch am Stand des Vereins \"StadtTeilAuto\" informieren und auch der ..."], ["baumarkt", "Eine Stadt blüht auf", "13.07.2019", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A104311518", "... marco.einfeldt_efm70741_20190713120901Dass nicht alles, was man im Baumarkt kaufen kann, für Insekten wirklich gut ist, konnte man am Stand der Bund Naturschutz-Jugend bei den \"Müpfen\" erfahren. Yannis Raab gab dort Tipps zum Bau einens Insektenhotels. Wichtig ist beispielsweise, dass die Schlupflöcher rund und glatt sind. ..."], ["baumarkt", "Helga - eine tolle Mischung", "30.06.2019", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A103652121", "... Grenzen, deshalb soll sie ... also, sie soll bitte verschwinden. In einem Berliner Baumarkt berät mich ein Mitarbeiter beim Kauf einer sogenannten Lebendfalle: \"Als Köder machen se Nuss-Nougat-Creme rin\", sagt er. Aha. \"Dit mög'n die. Aber nich det Original. Det mög'n die nich. Det von Lidl oder Aldi könnse koof'n.\" Und wenn die Maus in der ..."], ["baumarkt", "Mäuse würden billig kaufen", "23.06.2019", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A103547351", "... Grenzen, deshalb soll sie ... also, sie soll bitte verschwinden. In einem Berliner Baumarkt berät mich ein Mitarbeiter beim Kauf einer sogenannten Lebendfalle: \"Als Köder machen se Nuss-Nougat-Creme rin\", sagt er. Aha. \"Dit mög'n die. Aber nich det Original. Det mög'n die nich. Det von Lidl oder Aldi könnse koof'n.\" Und wenn die Maus in der ..."], ["baumarkt", "Unterwegs in Münchens Baumärkten / Prozess um Bombenbau", "18.06.2019", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A103515087", "... gibt es ja noch genug zu tun, im Garten, auf dem Balkon oder der Dachterrasse. Der Baumarkt ist der Ort, an dem sich alle treffen, die zu Hause Großes vorhaben: etwas reparieren, Blumen anpflanzen oder ein Steak auf einem dieser modernen Grills grillen, die so groß und so teuer sind wie kleine Einbauküchen. ..."], ["baumarkt", "Tschüss, Alltag", "14.05.2019", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A103220606", "... Mit Jaris Regalbrettern wird es wohl erst mal nichts. Der Baumarkt hier in Gran Tarajal hat bereits zu. Und morgen wollen sie früh raus, Richtung Dakar. Jari schaut enttäuscht. Bei ihm, im Bug, schaukelt das Boot am meisten, Regalbretter wären also schon gut, um seine paar Bücher zu halten. Und sie waren ihm doch versprochen, noch hier auf ..."], ["baumarkt", "Wohnen im Stroh", "02.03.2019", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A102616483", "... konventionelle Baumaterialien sind Strohballen nicht jederzeit verfügbar und auch nicht im Baumarkt um die Ecke zu haben. Man sollte sich also zeitig um einen Bauern bemühen, der das Stroh für den Hausbau in genügender Menge und Qualität zu Ballen presst, die Ballen prüfen und zertifizieren lassen und irgendwo trocken zwischenlagern, bis sie ..."], ["baumarkt", "Zehn Last-Minute-Kostüme für Kinder", "25.02.2019", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A102569482", "... SternchenMan braucht: eine Windschutzscheibenabdeckung aus dem Baumarkt, Gaffa-Tape, Gummikordel, TextilbänderDie Abdeckung in zwei identische Sterne ohne den oberen Zacken schneiden. Ränder mit Tape umkleben, Sterne mit Tape verbinden. Unterhalb der Arme auf den Innenseiten Textilbänder ankleben. Nach dem Anziehen auf beiden Seiten ..."], ["baumarkt", "\"Zeitungen gehören nicht in den Ofen\"", "19.02.2019", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A102518940", "... Und ist frisches Holz aus dem Wald umweltfreundlicher als das aus dem Baumarkt? Im Gegenteil: Frisch geschlagenes oder im Wald gesammeltes Holz ist feucht und braucht daher mehr Energie für die Verbrennung, liefert aber weniger Wärmeenergie als trockenes Holz. Umweltschonend ist ..."], ["baumarkt", "Jeder zweite Schulranzen fällt im Test durch", "30.01.2019", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A102351706", "... Lassen sich Ranzen nachträglich mit Reflektoren oder Leuchtstreifen aus dem Baumarkt aufrüsten? Es sei nicht sicher, ob diese Rückstrahler geprüft sind und weit genug leuchten, rät Diekmann ab. Einzig infrage komme für ihn noch eine weite Warnweste nach DIN-Norm. Doch auch dabei könnten Eltern nie sicher sein: \"Trägt sie mein Kind auch wirklich über ..."], ["baumarkt", "Einer nach dem anderen geht", "27.01.2019", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A102324213", "... einem Samstag, wenn die Baumärkte voll sind, aber nicht an einem Dienstagvormittag um neun, wenn nur vier Kunden im Baumarkt sind.\" Außerdem müsste die Immobilie mindestens 10 000 Quadratmeter groß sein, aktuell habe man jedoch nur Baurecht für bis zu 8000 Quadratmeter. Wenn dieser zweite Ankermieter dann endlich da sei und auch groß Werbung ..."], ["baumarkt", "Django, der Baumarkt-Kater / Weniger Münchner Kindl / Handball-WM in der Olympiahalle", "13.01.2019", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A102204934", "... Django ist ein getigerter Kater, der jeden Tag in einem Baumarkt in Starnberg vorbeischaut. Er kommt, wenn der Laden öffnet, fläzt sich zwischen Düngersäcke, schnuppert an Duftkerzen oder springt aufs Kassenband. Und wenn der Laden schließt, geht er. Niemand weiß, warum. Aber schon faszinierend. \"Das Tier, selbst wenn es domestiziert ist, ..."], ["baumarkt", "Django - ein Kater im Baumarkt", "13.01.2019", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A102204520", "... IMG_2861Und auch die Kunden sind von dem getigerten Kater im Baumarkt begeistert. \"Er ist unsere Hauptattraktion\", sagt Biller. Sie erzählt von Familien, deren Kinder ihre Eltern nur wegen des Katers in den Baumarkt nötigen, und von Stammkunden, die ihm gelegentlich ein kleines Tütchen Futter mitbringen. ..."], ["baumarkt", "Geiselnehmer von Lengerich drohte schon einmal mit Bombe", "08.01.2019", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A102164069", "... verlassen. Die Betroffenen wurden zeitweise von der Polizei in einem benachbarten Baumarkt betreut. Spezialkräfte überwältigten den Mann, bei ihm wurden keine Waffen oder Sprengstoff gefunden. Alle Geiseln blieben unverletzt. Das Motiv für die Tat ist noch unklar. Der 25-Jährige ist offenbar psychisch krank. Er wurde in eine Psychiatrie ..."], ["baumarkt", "Mann nimmt 43 Kinder als Geiseln", "07.01.2019", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A102156738", "... Polizisten betreuten die Kinder und Jugendlichen zunächst in einem benachbarten Baumarkt, bevor sie zu ihren Eltern kamen. Warum der 25-Jährige die Kinder als Geiseln nahm und warum er die Sporthalle auswählte, war zunächst nicht bekannt. Die Polizei geht nach eigener Aussage Hinweisen auf eine psychische Erkrankung des Mannes ..."], ["baumarkt", "Was es kostet, das Saarland zu vergolden", "07.01.2019", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A102155843", "... gelangweilt sind. Wer sein Billy mit Blattgold verziert, hat die bunt gepunktete Möbelfolie aus dem Baumarkt längst hinter sich gelassen. Was kostet es? Für 2352 Euro lassen sich sechs Regalbretter beidseitig, das Bodenbrett einseitig vergolden, außerdem die Seitenwände und die Innenseite der Rückwand. Für den gleichen Betrag könnte man 60 weiße ..."]]