[["bill gates", "Trump revanchiert sich", "26.11.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A110653373", "... Nachfolger schon vor dem ersten Amtstag zu sabotieren. Flynn, so sagen sie, sei eine Falle gestellt worden. Justizminister Bill Bar forderte im Mai in einem ungewöhnlichen Schritt, das laufende Verfahren gegen Flynn einzustellen. Dies wurde von einem Bundesrichter und einem Berufungsgericht abgelehnt. ..."], ["bill gates", "Trump revanchiert sich", "26.11.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A110645302", "... Regierung Trumps schon vor dem ersten Amtstag zu sabotieren. Flynn, so sagen sie, sei eine Falle gestellt worden. US-Justizminister Bill Bar forderte im Mai in einem ungewöhnlichen Schritt, das laufende Verfahren gegen Flynn einzustellen. Dies wurde von einem Bundesrichter und einem Berufungsgericht abgelehnt. ..."], ["bill gates", "Nachrichten am Morgen - die Übersicht für Eilige", "24.11.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A110619656", "... Tesla-Chef Musk überholt Bill Gates in Milliardärs-Rangliste.Dank des kräftigen Kursanstiegs der Tesla-Aktie stieg Musks Vermögen zuletzt an einem einzigen Tag um 7,2 Milliarden auf 127,9 Milliarden Dollar. Er wird damit zum zweitreichsten Menschen der Welt. Unangefochten an der Spitze des \"Bloomberg Billionaires Index\": Amazon-Gründer Jeff Bezos . ..."], ["bill gates", "Tesla-Chef Musk überholt Bill Gates in Milliardärs-Rangliste", "24.11.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A110615127", "... Milliardärs-Ranking \"Bloomberg Billionaires Index\" zufolge überholte der 49-jährige Unternehmer am Montag Microsoft-Mitgründer Bill Gates und gilt nun als zweitreichster Mensch der Welt. Dank des kräftigen Kursanstiegs der Tesla-Aktie um 6,5 Prozent sei Musks Vermögen an einem einzigen Tag um 7,2 Milliarden auf 127,9 ..."], ["bill gates", "Erfolg hat viele Fenster", "20.11.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A110565291", "... Windows-Ahnengalerie Windows 1.0Bill Gates kommentierte den Start des auf MS-DOS aufsetzenden Programms mit den Worten: \"Windows 1.0 ist eine einzigartige Software für anspruchsvolle Nutzer, die mit ihrem PC ihre Produktivität steigern möchten. Damals war Microsoft noch ein Außenseiter, während der Platzhirsch IBM und der Aufsteiger Apple den ..."], ["bill gates", "Gute Anlagen", "09.10.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A110211181", "... jetzt länger auf Apple Music auf der Suche nach neuen Musikern und Labels, er mag Black Music. Bill Gates habe auch mit Mitte 50 den Chefposten bei Microsoft aufgegeben. Haeusgen hat auf Youtube ein Video gesehen, in dem Gates und der Investor Warren Buffett über Zeit reden. Es trägt den Titel \"Busy is the new stupid\". Der Taschenkalender von ..."], ["bill gates", "\"Das Beruhigende ist: Wir wissen, wie man stirbt\"", "01.10.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A110718160", "... der Zivilisation aussehen, hätten die meisten wahrscheinlich aufgeschrien. Bill Gates aber hat schon vor fünf Jahren vor einer Pandemie gewarnt. Er war vorbereitet. Das ist die Haltung, die wir einnehmen müssen: eine Art fröhlichen Pessimismus, gepaart mit Galgenhumor und Galgenhoffnung. ..."], ["bill gates", "Israelisches Parlament beschließt Gesetz zur Beschränkung öffentlicher Proteste", "29.09.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A110114974", "... etwa 120 Millionen Corona-Tests erhalten. Dies hätten die Hersteller Abbott and SD Biosensor mit der Bill-und-Melinda-Gates-Stiftung vereinbart, kündigte WHO-Generaldirektor Tedros Adhanom Ghebreyesus an. Die Tests sollen über einen Zeitraum von sechs Monaten zur Verfügung gestellt werden. ..."], ["bill gates", "WHO will 120 Millionen Corona-Testkits an arme Länder verteilen", "28.09.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A110111204", "... etwa 120 Millionen Corona-Tests erhalten. Dies hätten die Hersteller Abbott and SD Biosensor mit der Bill-und-Melinda-Gates-Stiftung vereinbart, kündigte WHO-Generaldirektor Tedros Adhanom Ghebreyesus an. Die Tests sollen über einen Zeitraum von sechs Monaten zur Verfügung gestellt werden. ..."], ["bill gates", "Deutsche", "25.09.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A110094850", "... hängt zusammen, und jemand wie ich muss nur das Handy rausholen - und dann klären George Soros und Bill Gates das Problem. Der Rapper Ben Salomo sagte einmal, ihn nerve am meisten, dass man von Juden erwarte, reich und einflussreich zu sein. Jüdische Taxifahrer oder Alleinerziehende kämen nicht vor im Denken vieler Deutscher. ..."], ["bill gates", "Schiefer Dreiklang", "22.09.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A110075547", "... unter Missachtung vieler Regeln. So fällt etwa auf, dass Microsoft, dessen Gründer Bill Gates der Präsident verachtet, entgegen ersten Erklärungen nicht zu den neuen Tiktok-Eigentümern gehören wird. Die Trump-Spender Oracle und Walmart dagegen sind dabei und verbessern so zugleich ihre Wettbewerbsposition gegenüber dem Amazon-Konzern von Chef ..."], ["bill gates", "Erneuter Rekord an Neuinfektionen in Frankreich", "17.09.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A110021702", "... Derweil hat der Microsoft-Gründer und Mäzen Bill Gates in Interview mit Bloomberg Television gesagt, dass er der US Food and Drug Administration (FDA) und den Zentren für Seuchenkontrolle und -schutz (CDC) nicht mehr traue. Beide sind seiner Ansicht nach Opfer einer Präsidentschaft geworden, die Wissenschaft und Medizin heruntergespielt ..."], ["bill gates", "Nachrichten am Morgen - die Übersicht für Eilige", "16.09.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A110015719", "... bereits im Oktober die Zulassung für einen gemeinsamen Impfstoff beantragen zu wollen. Derweil hat der Microsoft-Gründer Bill Gates in einem Interview gesagt, dass er der US Food and Drug Administration, die für die Zulassung von Impstoffen zuständig ist, nicht mehr traue. Sie sei seiner Ansicht nach Opfer einer Präsidentschaft geworden, die ..."], ["bill gates", "Madrid kündigt Lockdown besonders betroffener Stadtteile an", "16.09.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A110014529", "... Derweil hat der Microsoft-Gründer und Mäzen Bill Gates in Interview mit Bloomberg Television gesagt, dass er der US Food and Drug Administration (FDA) und den Zentren für Seuchenkontrolle und -schutz (CDC) nicht mehr traue. Beide sind seiner Ansicht nach Opfer einer Präsidentschaft geworden, die Wissenschaft und Medizin heruntergespielt ..."], ["bill gates", "Friedlich dagegen", "12.09.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A109991584", "... catherina.hess_thw_20200912154801Andere sorgen sich vor dem Einfluss Chinas, der USA (in Person von Bill Gates) oder der Auswirkung des 5G-Netzes. Wieder andere fürchten sich vor möglichen \"Zwangsimpfungen\". catherina.hess_demi_20200912154503 Politik und Polizei sorgen sich wohl vor etwas ganz anderem - darum sind an diesem Tag 1500 Beamtinnen und ..."], ["bill gates", "Nachrichten kompakt - die Übersicht für Eilige", "24.08.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A109830948", "... Als Bill Gates' Traum Realität wurde. Mit Windows 95 löste Microsoft Mitte der 90er Jahre den PC-Boom aus. 25 Jahre später ist das Unternehmen so erfolgreich wie noch nie - trotz einiger Missgriffe. Von Helmut Martin-Jung Braucht es eine Vereinheitlichung der Corona-Regeln? Für Hustensaft ist ..."], ["bill gates", "Wie Corona-Lügen auf Facebook florieren", "19.08.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A109798956", "... \"Es geht gar nicht nur um die Menschen, die völlig absurde Verschwörungserzählungen über Bill Gates glauben. Die kann man nicht ernst nehmen.\" Sorgen bereiteten ihm vor allem zwei Gruppen: \"Das sind einmal die Impfverweigerer, die das Leben ihrer Kinder riskieren. Und jene Menschen, die daran zweifeln, dass Covid-19 gefährlich ist und ..."], ["bill gates", "Man möchte schreien. Laut schreien", "10.08.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A109724651", "... flüstert, Corona gebe es gar nicht, das seien alles Nebenwirkungen der 5G-Strahlung. Die nette Nachbarin, die weiß, dass Bill Gates das Virus in die Welt gesetzt hat. Auf den Corona-Demos wird vorne auf der Bühne für den Weltfrieden getanzt, hinten in der Menge aber werden Kameramänner angegriffen und Journalistinnen mit Hass übergossen. Wie ..."], ["bill gates", "Liebesglück in Salatschüsseln", "09.08.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A109721055", "... sammeln, um im Auftrag einer globalen Elite die Weltherrschaft an sich zu reißen oder Bill Gates dabei unterstützen, der Menschheit Mikrochips einzupflanzen. Hin und wieder wurde dieses Vertrauen allerdings auf die Probe gestellt. \"Einfach aufschreiben und da rein\", sagt die junge Frau am Tresen. Sie zeigt auf einen Block, einen Kugelschreiber - und eine ..."], ["bill gates", "Man möchte schreien. Laut schreien", "07.08.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A109712570", "... flüstert, Corona gebe es gar nicht, das seien alles Nebenwirkungen der 5G-Strahlung. Die nette Nachbarin, die weiß, dass Bill Gates das Virus in die Welt gesetzt hat. Auf den Corona-Demos wird vorne auf der Bühne für den Weltfrieden getanzt, hinten in der Menge aber werden Kameramänner angegriffen und Journalistinnen mit Hass übergossen. Wie ..."], ["bill gates", "Liebesglück in Salatschüsseln", "07.08.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A109712596", "... sammeln, um im Auftrag einer globalen Elite die Weltherrschaft an sich zu reißen oder Bill Gates dabei unterstützen, der Menschheit Mikrochips einzupflanzen. Hin und wieder wurde dieses Vertrauen allerdings auf die Probe gestellt. \"Einfach aufschreiben und da rein\", sagt die junge Frau am Tresen. Sie zeigt auf einen Block, einen Kugelschreiber - und eine ..."], ["bill gates", "Wie die Polizei den Twitter-Hackern auf die Spur kam", "04.08.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A109688217", "... von Ex-US-Präsident Barack Obama , dem aktuellen Bewerber Joe Biden oder den Konzerngründern Jeff Bezos und Bill Gates. Von deren Accounts schickten die Hacker die Aufforderung in die Welt, ihnen Bitcoins zu schicken. Den Betrag versprachen die vermeintlichen Berühmtheiten zu verdoppeln und dann zurückzuschicken. Ein eigentlich durchschaubarer ..."], ["bill gates", "Nachrichten am Morgen - die Übersicht für Eilige", "01.08.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A109661024", "... festgenommen. Die jungen Männer zwischen 17 und 22 Jahren hatten mutmaßlich die Accounts von Persönlichkeiten wie Barack Obama, Bill Gates und Elon Musk gehackt, um Geld zu erschwindeln. Sie wurden in den USA festgenommen. Ihnen drohen lange Haftstrafen. Mehr dazu Britischer Regisseur Alan Parker ist tot. Der Filmemacher starb im ..."], ["bill gates", "Drei Verdächtige wegen Angriffs auf Twitter-Konten Prominenter festgenommen", "01.08.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A109658847", "Die jungen Männer zwischen 17 und 22 Jahren hatten mutmaßlich die Accounts von Persönlichkeiten wie Barack Obama, Bill Gates und Elon Musk gehackt, um Geld zu erschwindeln. Nach einer massiven Hacker-Attacke auf Twitter-Konten von Prominenten hat die Polizei in den USA drei Verdächtige festgenommen. Es handelt ..."], ["bill gates", "Drei Verdächtige wegen Angriffs auf Twitter-Konten Prominenter festgenommen", "31.07.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A109656440", "Die jungen Männer zwischen 17 und 22 Jahren hatten mutmaßlich die Accounts von Persönlichkeiten wie Barack Obama, Bill Gates und Elon Musk gehackt, um Geld zu erschwindeln. Nach einer massiven Hacker-Attacke auf Twitter-Konten von Prominenten hat die Polizei in den USA drei Verdächtige festgenommen. Es handelt ..."], ["bill gates", "Wie groß ist zu groß?", "30.07.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A109640850", "... größten US-Tabakkonzerne in einer Reihe und behaupteten, dass Rauchen nicht süchtig mache. Vier Jahre später wurde Microsoft-Chef Bill Gates bei der Anhörung über die Dominanz seines Konzerns mehr und mehr in die Enge gedrängt. Es sah diesmal vielmehr aus wie im Video-Unterricht, an den sich Eltern ..."], ["bill gates", "Curevac plant offenbar Börsengang im Herbst", "20.07.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A109564897", "... Beteiligungsgesellschaft des SAP-Gründers Dietmar Hopp. Zudem sind diverse Investoren engagiert, etwa die Bill & Melinda Gates Foundation. Wie Reuters von mit der Angelegenheit vertrauten Personen erfuhr, plant Curevac im September oder Oktober den bereits angekündigten Gang aufs Parkett in den USA. Die GSK-Bewertung sei ein guter Indikator für die ..."], ["bill gates", "Angriff im Gott-Modus", "16.07.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A109542132", "Wenn Biden, Gates und Bezos plötzlich obskure Bitcoin-Tweets verschicken, kann es nicht mit rechten Dingen zugehen. Antworten auf die wichtigsten Fragen zum großen Twitter-Hack. Von Max Muth Was ist passiert? ..."], ["bill gates", "Nachrichten am Morgen - die Übersicht für Eilige", "16.07.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A109539487", "... Trump tauscht seinen Wahlkampfmanager aus. Anstelle von Brad Parscale soll Bill Stepien den Wahlkampf für die Präsidentschaftswahl im November leiten. Trumps Umfragewerte haben zuletzt deutlich gelitten. Zum Text von Thorsten Denkler . Der Widerstand in Trumps eigenem Lager gegen ihn wächst. Mit SZ Plus lesen ..."], ["bill gates", "Beispielloser Hackerangriff auf Twitter-Accounts Prominenter", "16.07.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A109535128", "Betroffen sind unter anderem Profile von Elon Musk, Joe Biden, Barack Obama und Bill Gates. \"Dies scheint der bislang schlimmste Angriff auf eine große Social-Media-Plattform zu sein\", sagt ein Experte. Unbekannten ist es gelungen, Werbung für dubiose Kryptowährungs-Deals über Twitter-Profile von Prominenten wie Ex-US-Präsident Barack Obama, ..."], ["bill gates", "Das Wochenende kompakt - die Übersicht für Eilige", "14.06.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A109276543", "... in klinischen Tests. Mitgründer Ugur Sahin über die schwierige Suche nach einem Wirkstoff, Geld von Bill Gates und den Konkurrenzkampf in der Branche. Das Interview lesen Sie mit SZ Plus . Nahverkehr in Schieflage. Derzeit seien bundesweit 40 bis 50 Prozent weniger Fahrgäste unterwegs als in der Zeit vor den ..."], ["bill gates", "Spanien will umstrittenen Corona-Notstand bis 21. Juni verlängern", "31.05.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A109159807", "... [] Bill und Melinda Gates - Zwischen Gut und Böse Österreich hebt Maskenpflicht Mitte Juni weitgehend auf Österreich lockert angesichts niedriger Corona- Infektionszahlen Mitte die Maskenpflicht weitgehend. Am 15. Juni werde die Pflicht zum Tragen eines Mund-Nasen-Schutzes in der Öffentlichkeit großteils aufgehoben, ..."], ["bill gates", "\"Wir raten dazu, möglichst früh das Gespräch zu suchen\"", "29.05.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A109148559", "... dem Stegreif tausende Zahlen und angebliche Zusammenhänge zwischen irgendwelchen Monumenten in Georgia, Bill Gates, Mobilfunknetzen und unterirdischen Kinderschänder-Ringen zur Gesichtsverjüngung parat. Wie kommt man gegen so ein Netz aus Weltverschwörungsgedanken an? Wenn man in eine solche Diskussion geht, sollte man auf jeden Fall ..."], ["bill gates", "\"Wir raten dazu, möglichst früh das Gespräch zu suchen\"", "26.05.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A109140491", "... dem Stegreif tausende Zahlen und angebliche Zusammenhänge zwischen irgendwelchen Monumenten in Georgia, Bill Gates, Mobilfunknetzen und unterirdischen Kinderschänder-Ringen zur Gesichtsverjüngung parat. Wie kommt man gegen so ein Netz aus Weltverschwörungsgedanken an? Wenn man in eine solche Diskussion geht, sollte man auf jeden Fall ..."], ["bill gates", "Die Angst vor dem Dunkeldeutschland-Image", "21.05.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A109083366", "... Mundschutz, viele nicht. Es gibt Leute mit spitzen Hüten aus Alufolie auf dem Kopf. \"Destroy Bill Gates\", steht auf einem Schild, \"Herz statt Hetze\" auf einem anderen. Ältere Damen sind gekommen. Aber auch muskelbepackte Männer mit Glatze. Die einen sind hier, weil sie schon in den vergangenen Wochen hier ..."], ["bill gates", "\"Das Beruhigende ist: Wir wissen, wie man stirbt\"", "19.05.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A109072654", "... der Zivilisation aussehen, hätten die meisten wahrscheinlich aufgeschrien. Bill Gates aber hat schon vor fünf Jahren vor einer Pandemie gewarnt. Er war vorbereitet. Das ist die Haltung, die wir einnehmen müssen: eine Art fröhlichen Pessimismus, gepaart mit Galgenhumor und Galgenhoffnung. ..."], ["bill gates", "Demonstrationen in bizarren Zeiten", "17.05.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A109057000", "... behaupten, dass die Strahlen des neuen 5G-Handy-Netzes für Covid-19 verantwortlich seien. Oder dass Bill Gates das Coronavirus in die Welt gesetzt und die WHO gekauft habe, um sich dann mit dem Impfstoff zu bereichern. Je verrückter, desto mehr Klicks. Man darf allerdings vermuten, dass ein Teil der Aufrufe solcher Seiten nicht von Anhängern ..."], ["bill gates", "Wut, Kritik und Bergkristalle", "16.05.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A109054816", "... überzeugt sind, dass die Bundesregierung die Pandemie nutzt, um die Bevölkerung in Deutschland zu unterdrücken. Dass Bill Gates und seine Helfer das Virus gezüchtet haben und eine Impfdiktatur planen. Dass Medien und Künstler eine satanistische Weltverschwörung planten. Sie wissen, dass sich zum Beispiel in Berlin Menschen unter die ..."], ["bill gates", "Journal - Politisch-persönliche Notizen zur Corona-Krise - Woche 8: Von realen und missbrauchten Ängsten, von geistigen Flipperkugeln - und dem Juckreiz, dem man nicht nachgeben darf.", "15.05.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A109205674", "... noch ausagieren wollen, immer vertikel, gegen \"die da oben\", gegen eine vermeintliche \"Diktatur\", gegen \"die Medien\", gegen \"Bill Gates\", gegen irgendein \"Komplott\", das bekämpft werden muss. Die Angst, die diese Bewegungen vorgeben, ist nicht mehr einholbar, die Angst will keine Nachfragen zulassen, keine Realität als Korrektur mehr akzeptieren, die ..."], ["bill gates", "\"Ich dachte, du bist doch ganz vernünftig\"", "13.05.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A108997587", "... geht es um Politik. Um Impfungen, 5G, was das alles angeblich mit Corona zu tun habe und wie Bill Gates die Fäden ziehe. Einer der Freunde hat da was geteilt. Man könnte sagen: Die Gruppe hat sich etwas eingefangen. Die Gruppe reagiert, als hätte der Freund in eine Ecke ihres digitalen ..."], ["bill gates", "Gericht setzt Quarantänepflicht für Einreisende außer Vollzug", "11.05.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A108964856", "... die das System grundsätzlich infrage stellen und Politiker insgesamt für Marionetten von George Soros und Bill Gates halten\", kritisierte er in der Welt . An den Protesten hatte sich am Samstag auch der Thüringer FDP-Chef und kurzzeitige Ministerpräsident Thomas Kemmerich beteiligt. Auf Bildern ..."], ["bill gates", "Das Wochenende kompakt - die Übersicht für Eilige", "10.05.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A108962492", "... Warum so viele Menschen Corona-Quatsch verbreiten. Covid-19 wird über Mobilfunk verbreitet, Bill Gates hat die WHO gekauft: Solche Lügen verbreiten sich massenhaft in sozialen Medien - und finden von dort den Weg auf die Straße. Von Simon Hurtz Geisterspiele des Konsums. Die Läden sind offen, endlich darf man ..."], ["bill gates", "Warum so viele Menschen Corona-Quatsch verbreiten", "09.05.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A108954651", "Covid-19 wird über Mobilfunk verbreitet, Bill Gates hat die WHO gekauft: Solche Lügen verbreiten sich massenhaft in sozialen Medien - und finden von dort den Weg auf die Straße. Von Simon Hurtz Viele kennen es: die Tante, die auf Whatsapp erzählt, Knoblauch helfe ..."], ["bill gates", "Warum so viele Menschen Corona-Quatsch verbreiten", "08.05.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A108948527", "Covid-19 wird über Mobilfunk verbreitet, Bill Gates hat die WHO gekauft: Solche Lügen verbreiten sich massenhaft in sozialen Medien - und finden von dort den Weg auf die Straße. Von Simon Hurtz Viele kennen es: die Tante, die auf Whatsapp erzählt, Knoblauch helfe ..."], ["bill gates", "\"Ich dachte, du bist doch ganz vernünftig\"", "08.05.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A108948101", "... geht es um Politik. Um Impfungen, 5G, was das alles angeblich mit Corona zu tun habe und wie Bill Gates die Fäden ziehe. Einer der Freunde hat da was geteilt. Man könnte sagen: Die Gruppe hat sich etwas eingefangen. Die Gruppe reagiert, als hätte der Freund in eine Ecke ihres digitalen ..."], ["bill gates", "Die Verschwörungstheorien um Bill Gates", "07.05.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A108939571", "Über Microsoft-Gründer Bill Gates kursieren die wildesten Gerüchte. Doch was macht die Stiftung des Multimilliardärs tatsächlich? Von Andrian Kreye und Lars Langenau Die Bill-und-Melinda-Gates-Stiftung unterstützt weltweit Impfprogramme - und die Weltgesundheitsorganisation WHO. Bereits vor fünf Jahren ..."], ["bill gates", "Coronavirus: Wie hat die Krise die Politik verändert?", "04.04.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A108077389", "Riesige Summen werden für wirtschaftliche Hilfsmaßnahmen zur Verfügung gestellt, Freiheitsrechte werden eingeschränkt: Ein Tabu nach dem anderen werde gebrochen, kommentiert Georg Mascolo. Langfristig sei das für jede Demokratie tödlich. Wie Sie sich zur Diskussion anmelden können und welche Regeln gelten, ..."], ["bill gates", "Das Wochenende kompakt - die Übersicht für Eilige", "29.03.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A108019738", "... New Yorks Bürgermeister schlägt Alarm. Er könne den reibungslosen Betrieb der Krankenhäuser nur für eine Woche garantieren, sagte Bill de Blasio. Dabei gehe es nicht nur um Masken, Schutzkleidung und dringend benötigte Beatmungsgeräte. Die Millionenmetropole New York an der Ostküste hat sich zum Zentrum der Pandemie in den USA entwickelt. ..."], ["bill gates", "Jeff Bezos will zehn Milliarden Dollar spenden", "18.02.2020", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A107555170", "... Milliardäre wie Bill Gates, George Soros oder Warren Buffet setzen ihr Geld schon seit Längerem für wohltätige Zwecke ein. Jeff Bezos begann erst vor einigen Jahren damit: 2018 rief er einen zwei Milliarden Dollar schwerden Fonds ins Leben, der die Eröffnung von Vorschulen in einkommensschwachen Vierteln von US-Städten fördern soll. Zudem ..."], ["bill gates", "Der glücklichste Mensch der Welt", "10.12.2019", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A106905041", "... Inhalte über berühmte Multiplikatoren in sozialen Medien verbreiten können. Mitgemacht haben: Bill Gates, Steven Spielberg, Charlie Sheen. Auch der ehemalige US-Präsident George W. Bush, Weltfußballer Lionel Messi, Kermit der Frosch. Helene Fischer, Cem Özdemir, Heidi Klum. Es war ein Blödsinn, selbstverständlich, und so mancher Promi frönte ..."], ["bill gates", "Wenn Produktpräsentationen schiefgehen", "22.11.2019", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A106698055", "... 00014519Der \"Bluescreen\" genannte Fehlerbildschirm von Windows dürfte vielen Nutzern bekannt sein. Auch Firmengründer Bill Gates (links im Bild) hatte damit schon Probleme. Bei einer Live-Präsentation stürzte ein Rechner mit dem Betriebssystem Windows 98 ab, der Bluescreen füllte eine komplette Leinwand aus. Anders als viele Nutzer zuhause reagierte ..."], ["bill gates", "Seattles Bürger senden deutliche Botschaft an Amazon", "11.11.2019", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A106577655", "... Dann begann der Aufschwung: Bill Gates gründete den Computerkonzern Microsoft, Bezos startete Amazon, Howard Schultz die Kaffeehauskette Starbucks, aus einer Microsoft-Abteilung entstand das Online-Reisebüro Expedia. Konzerne wie Nordstrom, Costco und T-Mobile USA kamen mit ihren Firmensitzen nach Seattle, das plötzlich nicht mehr als dreckig ..."], ["bill gates", "Gandalf oder doch Bill Gates?", "07.11.2019", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A106538767", "... Beispiel Gandalf. Oder Logiker : innovative, wissensdurstige Erfinder, zum Beispiel Bill Gates. 2erCombo_kleinProtagonist : charismatische, inspirierende Initiatoren, zum Beispiel Barack Obama. Oder Abenteurer : flexible, charmante, neugierige Künstler, zum Beispiel Frida Kahlo. ..."], ["bill gates", "\"Eine der größten Krisen in der Geschichte unseres Landes\"", "04.09.2019", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A105815244", "... weißen Sandstränden ein Sehnsuchtsort für wohlhabende Amerikaner und Touristen aus aller Welt. Superreiche wie Microsoft-Gründer Bill Gates und Designer Calvin Klein haben dort Immobilien. Schauspieler Johnny Depp besitzt gleich eine ganze Insel. Die etwa 350 000 Einwohner der Bahamas leben gut von den ..."], ["bill gates", "Hurrikan \"Dorian\" peitscht über die Bahamas", "02.09.2019", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A105787853", "... gehören zu einem der wohlhabensten Ländern auf dem amerikanischen Kontinent. Prominente wie Microsoft-Gründer Bill Gates, Schauspieler Johnny Depp oder Designer Calvin Klein haben dort Immobilien. 329E4200FFC2620BDas Zentrum des Hurrikans bewegt sich nur langsam nach Westen, weswegen der Sturm voraussichtlich bis Montag über der ..."], ["bill gates", "Hurrikan \"Dorian\" peitscht über die Bahamas", "01.09.2019", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A105782452", "... Ländern auf dem amerikanischen Kontinent. Prominente wie Microsoft-Gründer Bill Gates, Schauspieler Johnny Depp oder Designer Calvin Klein haben dort Immobilien. 329E4200FFC2620BDas Zentrum des Hurrikans bewegt sich nur langsam nach Westen, weswegen es voraussichtlich bis Montag über der Inselgruppe ..."], ["bill gates", "Ohne Gesichts-Scan kein Essen", "06.08.2019", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A105447871", "... \"Einheimischen\" einführte, hat die Regierung mit finanzieller Unterstützung der Bill and Melinda Gates Foundation die biometrische Datenbank Aadhaar aufgebaut, wo sich Bürger per Fingerabdruck und Iris-Scan für Sozialleistungen wie Essensrationen oder Flüssiggas registrieren müssen. Ironie der Geschichte: Im postkolonialen Indien ..."], ["bill gates", "Umsatz von Beyond Meat wächst um 287 Prozent", "30.07.2019", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A105326431", "... Auch im US-Heimatmarkt ist der Rummel um die von Promis wie Microsoft-Mitgründer Bill Gates und Hollywood-Star Leonardo DiCaprio unterstützte Firma groß. Mit seinen Produkten folgt Beyond Meat einem Trend in einer Zeit, in der viele Menschen ihre Essensgewohnheiten überdenken und sich der ganze oder teilweise Verzicht auf Fleisch ..."], ["bill gates", "Zuckerbergs böser Zwilling bleibt auf Instagram", "12.06.2019", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A103463475", "... Die beiden Medienkünstler Bill Posters und David Howe haben für \"Spectre\" mit Hilfe der israelischen Firma Canny AI eine Reihe von sogenannten \"Deepfakes\" erstellt. Durch die Manipulation von Mundwinkeln und Audio lassen sie Prominente seltsame Dinge sagen. \"Ich fühle mich vom Glück verwöhnt, weil ich es wirklich liebe, Menschen ..."], ["bill gates", "\"Die Welt wird besser, aber sie wird nicht schnell genug besser\"", "07.06.2019", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A103433023", "Als Kind hat Melinda Gates Wohnungen geputzt, damit ihre Eltern sie und ihre drei Geschwister auf College schicken konnten. Heute ist sie einer der reichsten Menschen der Welt. Interview von Kathrin Werner PLAN W: Große Häuser, schnelle Autos, Luxusreisen - oder Spenden für ..."], ["bill gates", "Die Fleischersatz-Party geht weiter", "07.06.2019", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A103431903", "... etablierten Unternehmen, die bereits ein funktionierendes Geschäftsmodell haben. Prominente wie Bill Gates oder Leonardo DiCaprio glauben bei Beyond Meat daran, dass es funktionieren wird - sie haben in das Unternehmen investiert. Doch Experten raten Privatanlegern, die etwa ihre Altersvorsorge zum Teil mit Aktien gestalten, bei solchen ..."], ["bill gates", "Melinda Gates & Frauen in Afrika: Wenn Vision und Geld zusammentreffen", "06.06.2019", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A103424439", "... Melinda Gates steht der weltweit größten Stiftung vor. Sie verwaltet bei der Bill-und-Melinda-Gates-Stiftung Milliarden. Einen Teil davon steckt sie in die Bekämpfung von Krankheiten und in die Gesundheitsvorsorge von Frauen in Afrika, vor allem in Verhütungsmittel. ..."], ["bill gates", "Alles für alle - und Assange gegen alle", "29.05.2019", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A103352697", "... haben müssen, und sie jederzeit verändern dürfen. Anderen Hackern wird klar, dass sich mit ihrem Wissen Geld verdienen lässt. Bill Gates hackt als Student an Uni-Rechnern, auch Steve Jobs und Steve Wozniak manipulieren Telefonschaltungen, indem sie Pfeiftöne in einer bestimmten Frequenz über die Leitung schicken (Phreaking). Ihre Firmen ..."], ["bill gates", "Der Morgen kompakt - die Übersicht für Eilige", "14.05.2019", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A103218706", "... Bill Gates hat es gemacht, Steve Jobs auch. Sie wollten die Welt verändern und zogen sich dafür in die Garage zurück. Auch viele Deutsche stellen nicht bloß ihr Auto dort ab. Manchmal wird die Garage zur Werkstatt, zum Band-Proberaum, zur Rumpelkammer. Aber ist das eigentlich erlaubt? Warum man in einer deutschen Garage nicht einfach ..."], ["bill gates", "Burger fürs gute Gewissen", "22.03.2019", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A102787038", "... Auch Microsoft-Gründer Bill Gates und der britische Unternehmer Richard Branson gehören zu den Geldgebern der Branche. Beide halten Anteile an Memphis Meats. Die Firma aus dem Silicon Valley züchtet Hühnerfleisch mithilfe von CRISPR, einer neuen Form von Gentechnik. Auch deutsche Firmen wie die PHW-Gruppe mischen in dem Zukunftsgeschäft mit. Der ..."], ["bill gates", "Kylie Jenner ist nun Milliardärin", "05.03.2019", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A102637540", "... Auf Rang zwei steht nach wie vor Microsoft-Gründer Bill Gates, dessen Vermögen nach Schätzung von Forbes von 90 Milliarden auf 96,5 Milliarden Dollar stieg. Abstriche machen musste hingegen der drittplatzierte Warren Buffett. Der 88-jährige Investor wurde auf 82,5 Milliarden Dollar taxiert, das waren 1,5 Milliarden weniger als im ..."], ["bill gates", "In einer Reihe mit Carter, Havel und Mandela", "28.01.2019", "https://archiv-szarchiv-de.emedien.ub.uni-muenchen.de/Portal/restricted/Start.act?articleId=A102333803", "... So richtig naheliegend ist der Gedanke ja erst einmal nicht, dass Angela Merkel in einem Atemzug mit Persönlichkeiten wie Bill und Melinda Gates, Václav Havel, Jimmy Carter oder eben Nelson Mandela genannt wird. Die Kanzlerin hat das Ende ihrer Amtszeit vor Augen, den CDU-Vorsitz aufgegeben, als Reaktion auf die schlechten Ergebnisse ..."]]